<template>
    <div class="center examplex">
        <div class="pr-4 pl-4 pb-4" style="font-size: 14px">
            <div class="text-center">
                👉🏻ສາມາດຈອງໄດ້ ແຕ່ວັນທີ 06-09 ກັນຍາ 2023
            </div>
            <div style="font-size: 14px">
                *ຜ່ານຊ່ອງທາງ:
                <ul>
                    <li>ລະບົບຈອງຜ່ານເວັບໄຊ
                    </li>
                    <li>ເຄົາເຕີ້ບໍລິການ ທລວ ທົ່ວປະເທດ
                    </li>
                </ul>
            </div>
            <div style="font-size: 14px">
                *ເງື່ອນໄຂ ແລະ ຂໍ້ກຳນົດ:
                <ul>
                    <li class="p-1">
                        ✅ ວົງເງິນຈອງຕໍ່ສຸດ 100.000 ກີບ (ໜື່ງແສນກີບ) ແລະ ສູງສຸດບໍ່ເກີນ 1.000.000.000 ກີບ (ໜື່ງຕື້ກີບ)
                    </li>
                    <li class="p-1">
                        ✅ ພັນທະບັດມີອາຍຸເຖິງ 6 ເດືອນ
                    </li>
                    <li class="p-1">
                        ✅ ອັດຕາດອກເບ້ຍ 15% ຕໍ່ປີ
                    </li>
                    <li class="p-1" style="font-weight: bold">ທະນາຄານ ຈະທຳການ ລອັກບັນຊີຂອງຜູ້ສັ່ງຈອງພັນທະບັດໃນອັດຕາສ່ວນ
                        50% ຂອງຈຳນວນການສັ່ງຈອງທັງໝົດຂອງລູກຄ້າທັນທີໃນມື້ສັ່ງຈອງ
                    </li>
                </ul>
            </div>
            <div style="font-size: 14px">
                ຮູບແບບພັນທະບັດ:
                <ul>
                    <li class="p-1">
                        ພັນທະບັດຮູບແບບເອເລັກໂຕຣນິກ ບໍ່ມີໃບພັນທະບັດເປັນເຈ້ຍ
                        ແຕ່ຈະມີການອອກໜັງສືຢັ້ງຢືນການຖືຄອງພັນທະບັດໃຫ້ແກ່ເຈົ້າຂອງພັນທະບັດ.
                    </li>
                </ul>
            </div>
        </div>
    </div>
</template>
<script>
</script>






